[["Nosso egoísmo é, em grande parte, produto da sociedade.", "Émile Durkheim"], ["O homem não teria alcançado o possível se, repetidas vezes, não tivesse tentado o impossível.", "Max Weber"], ["Neutro é quem já se decidiu pelo mais forte.", "Max Weber"], ["Sem um fim social o saber será a maior das futilidades.", "Gilberto Freyre"], ["Não é a moeda forte que faz o país. O país é que faz a moeda forte.", "Fernando Henrique Cardoso"], ["Poder é toda a chance, seja ela qual for, de impor a própria vontade numa relação social, mesmo contra a relutância dos outros.", "Max Weber"], ["Regra é, em primeiro lugar, gestão da vida quotidiana.", "Max Weber"], ["Os brasileiros são caipiras, desconhecem o outro lado, e, quando conhecem, encantam-se.", "Fernando Henrique Cardoso"], ["Chega dessa república do nhem-nhem-nhem.", "Fernando Henrique Cardoso"], ["A psicologia nunca poderá dizer a verdade sobre a loucura, pois é a loucura que detém a verdade da psicologia.", "Michel Foucault"], ["De homem a homem verdadeiro, o caminho passa pelo homem louco.", "Michel Foucault"], ["A moral consiste em fazer prevalecer os instintos simpáticos sobre os impulsos egoístas.", "Auguste Comte"], ["A liberdade é o direito de fazer o próprio dever.", "Auguste Comte"], ["Não se conhece completamente uma ciência enquanto não se souber da sua história.", "Auguste Comte"], ["O progresso não é mais do que o desenvolvimento da ordem.", "Auguste Comte"], ["Saber para prever, a fim de poder.", "Auguste Comte"], ["Não me pergunte quem sou e não me diga para permanecer o mesmo.", "Michel Foucault"], ["Perseguir um objetivo que por definição é inatingível é condenar-se a um estado de infelicidade perpétua.", "Émile Durkheim"], ["A educação é uma socialização da jovem geração pela geração adulta.", "Émile Durkheim"], ["O indivíduo se mata para parar de sofrer.", "Émile Durkheim"], ["Às vezes, nossa vida é colocada de cabeça para baixo, para que possamos aprender a viver de cabeça para cima.", "Max Weber"], ["As pessoas raramente reconhecem as oportunidades da vida, porque muitas vezes elas estão disfarçadas de trabalho.", "Max Weber"], ["Poder é fazer com que o outro faça o que você quer e sem o uso da violência real", ""], ["O homem é um animal amarrado a teias de significados que ele mesmo teceu.", "Max Weber"], ["Faço ciência para saber até onde posso suportar...", "Max Weber"], ["Não há angústia nem fantasia por trás da felicidade, é esta que não toleramos mais.", "Michel Foucault"], ["Em nenhuma parte do Brasil a formação da família se processou tão aristocraticamente como entre canaviais...", "Gilberto Freyre"], ["A religião não é somente um sistema de idéias, ela é antes de tudo um sistema de forças.", "Émile Durkheim"], ["A sociedade e cada meio social particular estabelece o ideal que a educação desenvolve.", "Émile Durkheim"], ["O sujeito é logica e cronologicamente posterior à sociedade", "Émile Durkheim"], ["O indivíduo se mata para parar de sofrer.", "Émile Durkheim"], ["O Brasil é a mais avançada democracia racial do mundo.", "Gilberto Freyre"], ["A Sociologia é compreensiva.", "Max Weber"], ["Precisamos resolver nossos monstros secretos, nossas feridas clandestinas, nossa insanidade oculta.", "Michel Foucault"], ["O homem e a vaidade movem o mundo.", "Michel Foucault"], ["Édipo não se cegou por culpa, mas por excesso de informação.", "Michel Foucault"], ["Não fazer como aqueles que, ao serem picados pelas abelhas, renunciam a colher o mel.", "Michel Foucault"], ["Tudo é relativo, eis o único princípio absoluto.", "Auguste Comte"], ["Ninguém possui outro direito senão o de sempre cumprir o seu dever.", "Auguste Comte"], ["Viver para os outros é não somente a lei do dever como da felicidade.", "Auguste Comte"], ["O progresso é a lei da história da humanidade, e o homem está em constante processo de evolução.", "Auguste Comte"], ["Tenho como um espelho político Aécio Neves e Fernando Henrique Cardoso .", "Pedro Moteram"], ["O novo não está no que é dito, mas no acontecimento de sua volta.", "Michel Foucault"], ["A ficção consiste não em fazer ver o invisível, mas em fazer ver até que ponto é invisível a invisibilidade do visível.", "Michel Foucault"], ["A alma, prisão do corpo.", "Michel Foucault"], ["As luzes que descobriram as liberdades inventaram também as disciplinas.", "Michel Foucault"], ["Os problemas da loucura giram ao redor da materialidade da alma.", "Michel Foucault"], ["Pois toda felicidade não é mais, talvez, que felicidade de expressão.", "Michel Foucault"], ["Ao invés de tomar a palavra, gostaria de ser envolvido por ela e levado bem além de todo começo possível.", "Michel Foucault"], ["Em nossos dias, mais que a ausência ou a morte de Deus, é proclamado o fim do homem. (\"Dilemas de época\", de Michel Foucault)", ""], ["O homem é uma invenção cuja recente data a arqueologia de nosso pensamento mostra facilmente. E talvez o fim próximo.", "Michel Foucault"], ["Chamamos de loucura essa doença dos órgãos do cérebro...", "Michel Foucault"], ["Max Weber, considerava o capitalismo um sistema preciso e eficiente; pena que os seres humanos são covardes e egoístas.", "Heloisa Perpetuo"], ["Só os bons sentimentos podem unir-nos uns aos outros; nunca o interesse mesquinho determinou laços firmes.", "Auguste Comte"], ["Os mortos governam os vivos.", "Auguste Comte"], ["Nem sempre é possível ou conveniente suspender o juízo.", "Auguste Comte"], ["Progredir é conservar melhorando.", "Auguste Comte"], ["Toda a educação humana deve preparar todos para viverem pelo outro a fim de reviverem no outro.", "Auguste Comte"], ["Cansamo-nos de agir e até de pensar, mas jamais nos cansamos de amar.", "Auguste Comte"], ["O tempo corresponde a regular o presente a partir do futuro deduzido do passado.", "Auguste Comte"], ["\"os vivos são sempre, e cada vez mais, governados pelos mortos; tal é a lei fundamental da ordem humana\"", "Auguste Comte"], ["Regra é, antes de tudo, gestão da vida cotidiana.", "Max Weber"], ["Estado é o monopólio da força legítima.", "Max Weber"], ["No futuro todo mundo vai morrer de insatisfação.", "Max Weber"], ["A intrusão do dever ser nas questões cientificas é devida ao diabo.", "Max Weber"], ["Por que motivo, então nos entregamos à tarefa que jamais encontramos fim e não pode encontrá-lo?", "Max Weber"], ["\"se agora sou sociólogo, então é essencialmente para por um fim nesse negócio de trabalhar com conceitos coletivos (...).\"", "Max Weber"], ["Esperar um pouco menos, amar um pouco mais.", "André Comte-Sponville"], ["A polidez é a origem das virtudes; a fidelidade, seu princípio; a prudência, sua condição.", "André Comte-Sponville"], ["A gratidão é a mais agradável das virtudes; não é, no entanto, a mais fácil.", "André Comte-Sponville"], ["Hoje, se disser que sou de esquerda, as pessoas não vão acreditar. Embora seja verdade. É verdade!", "Fernando Henrique Cardoso"], ["Ninguém pode estar à janela para se ver passar na rua", "Comte"], ["A heresia e a ortodoxia não derivam de um exagero fanático dos mecanismos doutrinários, elas lhes pertencem fundamentalmente.", "Michel Foucault"], ["“Se encontrasse Comte? Lhe diria: Hei! Comte... Conte outra! Brincar é preciso!”", "Oseias Faustino Valentim"], ["Não existe sociedade sem governo, assim como governo sem sociedade.", "Auguste Comte"], ["Pensar bem para viver bem.", "André Comte-Sponville"], ["A moral é um verbo que se conjuga na primeira pessoa", "André Comte-Sponville"], ["Morrer é um destino, nascer uma sorte", "André Comte-Sponville"]]
